import "./App.css";

function App() {
  return (
    <>
      <div>
        <h1>The Wasabies - 'Ү-ГҮЙ'</h1>
        <p>
       
          Биелүүлж чадаагүй амлалтаа чи мартсан Одоо гэхдээ бүх юм дууссан Ямар
          нэгэн тайлбар хэрэггүй Бие сэтгэл чинь тусдаа болсныг анзаарсан
          Түрүүлж түүнийг мэдэрсэн Бүтэхгүй хайрыг хүсэхгүй Гишгэсэн мөр чинь
          дэндүү тод Гэтэлж чадахгүй бол замаас холд Хуурамч дүрийг будаад ч
          нэмэргүй ээ Хийсэн зүйлээ эргээд бод Баталж чадахгүй бол дахиад шод
          Хагарсан сэтгэлийг наах хэрэггүй ээ Дахилт: Дам дам дам яриа, даанч
          хэрэггүй яриа Дассан сэтгэлээ хая аа Дам дам дам яриа, даанч хэрэггүй
          яриа Дассан сэтгэлээ хая аа Сая сая оддын доор Сая сая хүмүүс хайраа
          олно Буцаж ирэхгүй цаг мөчийг хүлээхгүй ээ Өөр найз охинтой болсон гэж
          сонссон Надтай төстэй гэж хэлсэн Өөрийгөө хуурах хэрэггүй Өдөр биш
          шөнөөр мессэж бичих болсон Тайлбар чинь дэндүү оройтсон Өнгөрснөө
          зөвтгөх хэрэггүй Хийсэн үйлдэл чинь дэндүү шог Хийсэж одсон цаг бүхэн
          хог Хөрсөн сэтгэлийг оролдоод хэрэггүй ээ Бодсон зүйл чинь чамд л лаг
          Буцааж асуухаар тэгээд таг Хагарсан сэтгэлийг нааж чадахгүй ээ Дахилт:
          Дам дам дам яриа, даанч хэрэггүй яриа Дассан сэтгэлээ хая аа Дам дам
          дам яриа, даанч хэрэггүй яриа Дассан сэтгэлээ хая аа Сая сая оддын
          доор Сая сая хүмүүс хайраа олно Буцаж ирэхгүй цаг мөчийг хүлээхгүй ээ
          I can live without you Биелүүлж чадаагүй амлалтаа чи мартсан Одоо
          гэхдээ бүх юм дууссан Ямар нэгэн тайлбар хэрэггүй Бие сэтгэл чинь
          тусдаа болсныг анзаарсан Түрүүлж түүнийг мэдэрсэн Бүтэхгүй хайрыг
          хүсэхгүй
        </p>
      </div>
    </>
  );
}

export default App;
