import './App.css';

function App() {
  return (<>
  <div>Би чамдаа сэтгэлээ дуугаар нээсэн
Бидэн хоёр дуугаар яридаг байсан
Сэргэлэн сайхан дууг дуулсаар
Сэтгэлийн болзоонд яардаг болсон

Дх: Хайрын дууг мянга дуулвал мөнхөрдөг гэнэ лээ 
Хайрт минь чи дуугаа дуулаач 

Би чамдаа хайраа дуугаар нээсэн 
Бидэн хоёр дуугаар яридаг байсан
Ханийн сайхан дууг дуулсаар 
Хайрын бурханг шүтдэг болсон 

Дх: Хайрын дууг мянга дуулвал мөнхөрдөг гэнэ лээ 
Хайрт минь чи дуугаа дуулаач 

Би чамдаа хүслээр дуугаа нээсэн
Бидэн хоёр дуугаар яридаг байсан
Аз жаргалын дууг дуулсаар 
Амрагын тэнгэрт жаргаж явна аа 

Дх: Хайрын дууг мянга дуулвал мөнхөрдөг гэнэ лээ 
Хайрт минь чи дуугаа дуулаач </div>
  
  </>
    
    
  );
}

export default App;
